<?php

return [
    'ID'            => 'ID',
    '任务名称'      => '任务名称',
    '任务类型'      => '任务类型',
    '邀请用户核销'  => '邀请用户核销',
    '邀请商家核销'  => '邀请商家核销',
    '累计返利金额'  => '累计返利金额',
    '目标'          => '目标',
    '目标数量'      => '目标数量',
    '目标金额'      => '目标金额',
    '奖励金额'      => '奖励金额',
    '参与人数'      => '参与人数',
    '完成人数'      => '完成人数',
    '状态'          => '状态',
    '启用'          => '启用',
    '禁用'          => '禁用',
    '排序'          => '排序',
    '创建时间'      => '创建时间',
    '任务描述'      => '任务描述',
];
